<?php

return [

    /*
     * Теги, по которым происходит поиск постов в социальных сетях.
     */

    'tags' => [
        [
            '',
        ],
    ],

    /*
     * Начало периода, за который происходит поиск работ
     */

    'start' => '01.06.2021 00:00',

    /*
     * Окончание периода, за который происходит поиск работ
     */

    'end' => '30.06.2021 23:59',

    /*
     * Тип постов, которые участвуют в конкурсе (all|photo|video)
     */

    'types' => [
        'all',
    ],
];
